{
	"app.text": "Mensageo",
	"category.card.locate": "Localizar",
	"information.left.visualize": "* Visualiza y encuentra las necesidades actuales de los centros sanitarios. Comienza a ayudar hoy!",
	"information.left.learn": "* Aprende sobre las especificaciones. No más rechazos por material no válido.",
	"information.left.deal": "* Trata directamente con el usuario final. Sin intermediarios ni comisiones.",
	"information.left.title": "Makers",
	"information.left.button": "¿QUÉ NECESITAMOS?",
	"information.right.visualize": "* ¿Eres un administrador de un hospital o una residencia de ancianos interesado dar a conocer sus necesidades de equipo de protección personal (EPP) en nuestra página?",
  	"information.right.learn": " en este lugar?",
  	"information.right.deal": "Escríbenos a mensageocov@gmail.com",
	"information.right.title": "Profesionales de la salud",
	"information.right.button": "CONTÁCTANOS",
	"header.title": "Conectamos organizaciones sanitarias con creadores de equipos críticos.",
	"need.update.title": "Hay necesidad de...",
	"need.update.last": "Última actualización: ",
	"footer.feedback": "Feedback",
	"footer.joinus": "Únete",
	"footer.aboutus": "Acerca de",
	"loader.text": "Cargando ...",
  	"aboutus.aboutus": "Sobre nosotros",
  	"aboutus.vision.title": "Nuestra visión",
  	"aboutus.vision.content": "Mensageo es una plataforma para hospitales y residencias de ancianos que sufran de carencias de material médico y no tengan una forma estable de comunicar sus necesidades a aquellos grupos que podrían suplirlas. Nuestra plataforma pone en contacto a individuos y organizaciones dispuestas a hacer donativos con aquellos servicios sanitarios que los necesitan.",
  	"aboutus.whoarewe.title": "¿Quienes somos?",
  	"aboutus.whoarewe.content": "Somos un grupo de personas con diferentes perfiles profesionales tratando de contribuir a que los centros médicos y residencias a lo largo del mundo tengan acceso al material necesario para proteger a su personal.",
  	"aboutus.contactus.title": "¡Contacta con nosotros!",
	"aboutus.contactus.content": "En caso de que tengas alguna sugerencia o pregunta, no dudes en ponerte en contacto con nosotros en el email mensageocov@gmail.com y te responderémos lo antes posible. ¡Gracias!",
	"joinus.title": "Únete",
	"joinus.content": "Envía un mail con tu información de contacto a mensageocov@gmail.com y te responderemos lo antes posible. Gracias!",
	"feedback.title": "Feedback",
	"feedback.content": "Envía un mail con tu feedback a mensageocov@gmail.com. Gracias!",
	"dialog.close": "Cerrar",
	"email.form.text":"Para que el hospital pueda evaluar si su donación puede ser aceptada o no, le pedimos que incluya toda la información relevante sobre su donación, incluyendo si dispone de algún tipo de certificado o si se trata de un modelo que ya ha sido certificado",
	"email.form.title": "Enviar contacto",
	"email.form.confirmation.ok": "Su oferta ha sido enviada satisfactoriamnete. Nos pondremos en contacto con sted tan pronto como sea posible. Muchas gracias!!",
	"email.form.confirmation.error": "Ha habido un problema con su oferta. Sentimos el inconveniente. Por favor, inténtelo de nuevo."
}
